
		<div class="r_rnd">
			<div class="l_gro">
				Случайные наборы хештегов <br><br>
			<div class="l_dop_bl1">Хештеги в краснодаре</div>
			<div class="l_dop_bl1">Хештеги для тех кто в москве</div>
			<div class="l_dop_bl1">Хештеги Россия</div>
			<div class="l_dop_bl1">Хештеги ростов на дону</div>
			<div class="l_dop_bl1">Хештеги Волгодонск</div>

			</div>
		</div>
		<div class="r_rnd">
			<h3>Случайная статья</h3><br>
			Хештеги краснода<br>
			Таким образом реализация намеченных плановых заданий представляет собой интересный эксперимент проверки форм развития. Не следует, однако забывать, что сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным<br>
			<div class="podrob_l_s">Читать полностью</div>
		</div>
		<div class="l_gro">
				Подписаться! <br><br>
				<input type="text" name="name"><br>
				<input type="email" name="email"><br>
				<button>Подписаться</button><br>

			</div>